<?php $tosya = ($setting['company_type'] == 1) ? '当社' : '当方' ?>
<div class="about_box_wrap">
    <div class="about_box">
        <h1>ガイドライン</h1>
        <p>
            株式会社AIR（以下、「当社」とします）は、当社が運営するクラウドファンディングプラットフォームKanatta（カナッタ）（以下、「本サービス」とします）の利用について、以下のとおりガイドライン（以下、「本ガイドライン」とします）を定めます。<br>
    		利用者の皆様（以下、「ユーザー」とします）が本サービスを利用するためには、本ガイドラインおよび本ガイドラインとは別に当社が定める利用規約（以下、「利用規約」とします）の全てに同意していただく必要があり、ユーザーが本サービスを利用したときには、ユーザーは本ガイドラインに同意したとみなされるものとします。<br>
    		また、本サービスの利用にあたっては、利用規約、本ガイドラインのみならず、本サービスのサイト上の説明や注意事項もこれらを補充し、利用規約および本ガイドラインの一部をなすものとして適用されますので、熟読し、同意した上でご利用下さい。<br>
    		当社では本サービスのさらなる安全性とクオリティの向上のために、本ガイドラインを変更する場合がございます。
        </p>
        <p>なお、本ガイドラインで断りなく使用する用語の定義は、利用規約に定めるところに従うものとします。</p>

        <h2>第1章 起案者</h2>
        <h3>第1条 利用資格について</h3>
        <ul>
            <li><p>本サービスを利用した起案者による支援者の募集は、女性で、かつ実在するユーザー、日本国内の住所、電話番号（携帯電話番号を含む）、本人名義の銀行口座および公的機関が発行している身分証（免許証、パスポート、健康保険証等）もしくは学生証を持っている方のみ行うことが可能です。これらの他、当社が必要と判断した場合は、起案者に対し、さらに書類、情報の提供を求める場合があります。</p></li>
        </ul>

        <h3>第2条 プロジェクトの開始および進行</h3>
        <ul>
            <li><p>1項 あらかじめ起案者が定めた募集期間にプロジェクトが成立した場合、支援者の支援金は全額決済されるものとし、起案者はプロジェクト活動を開始できるものとします。なお、起案者は、支援者の支援金をプロジェクト活動のためにのみ使用するものとし、他の目的（担保に供すること等も含みます。）に使用することはできません。</p></li>
            <li><p>2項 プロジェクトが不成立となった場合、支援者の支援金は全額決済されないものとし、支援者がリターンを得る権利も発生しません。この場合、当社から起案者への支払いも一切行われません。</p></li>
            <li><p>3項 起案者は、自らのプロジェクトが達成するように支援者およびユーザーに対して、プロジェクトのPRおよび進捗状況の共有をすることが推奨されます。</p></li>
            <li><p>4項 起案者は、募集期間内に目標金額を超えて支援金が集まった場合でも、募集期間の終了日までは途中でプロジェクトの掲載を終了することはできず、必ず募集期間の終了日まで支援者の募集を行わなくてはなりません。「ファンクラブ」方式でプロジェクトを開始した場合、特定の募集期間を設定できないため、プロジェクトの掲載期間中は支援者の募集を行わなくてはなりません。</p></li>
			<li><p>5項 起案者は、別途当社が定める条件に従って、プロジェクトの企画及びプロジェクトのPRページの作成のサポートを、当社に依頼することができます。</p></li>
        </ul>

        <h3>第3条 リターンの提供</h3>
        <ul>
            <li><p>1項 起案者は、プロジェクトが成立した場合、あらかじめ設定したリターンを支援者に対して提供する義務を負うものとし、成立後にプロジェクトが終了した場合でも、リターンの提供義務を免れないものとします。</p></li>
            <li><p>2項 起案者は、自らのプロジェクトが成立した場合、各プロジェクトのリターン毎の発送（履行）時期を本サイト上に明示した上でリターンの発送（履行）を行うものとします。諸般の事情により遅延・遅配が生じる場合は、起案者自らが該当する支援者へ連絡を行うものとし、当社はかかる遅延、遅配について一切責任を負わないものとします。</p></li>
            <li><p>3項 起案者は、リターンの提供を行うにあたり、特定商取引に関する法律、不当景品類および不当表示防止法、その他関係法令を遵守しなければなりません。なお、特定商取引法に基づく「販売業者」に該当する場合は、特定商取引法に基づく表記を、プロジェクトページもしくは起案者となるプロフィールページ等のプロジェクトページからリンクで遷移できるページに掲載する必要があります。</p></li>
            <li><p>4項 以下に該当するリターンを設定する場合は、プロジェクトページもしくは起案者のプロフィールページ等の、プロジェクトページからリンクで遷移できるページに許認可番号と管理責任者名を記載してください。
            	<p>（１）中古品：古物商許可証</p>
            	<p>（２）酒類：通信販売酒類小売業免許</p>
            	<p>（３）その他当社が利用資格等を必要と判断した場合</p>
            </li>
			<li><p>5項 起案者は、リターンについての問い合わせ等があった場合には、当該問い合わせに対し、自らの責任で誠実に回答するものとします。</p></li>
			<li><p>6項 やむを得ない事情により支援者に対してリターンを行えない場合は、速やかに支援者にその旨を通知した上、支援金の返金手続きを行うものとします。また、やむを得ない事情によりリターンの変更を行う場合も、速やかに支援者にその旨を通知した上、自己の責任で支援者の納得を得られるよう合理的な説明を行うものとします。</p></li>
			<li><p>7項 リターンの提供等のために支援者の個人情報（住所、電話番号、メールアドレス等）が必要となる場合、当社の定める取得方法またはメッセージ送受信の機能を使用するものとします。また、取得した個人情報の管理は起案者が責任を持って行うものとし、当社は情報の漏えい等のトラブルにより生じる損害については一切責任を負いません。</p></li>
        </ul>

        <h3>第4条 プロジェクトのキャンセル</h3>
        <ul>
            <li><p>1項 本サービスに掲載が開始されたプロジェクトは、当社の承諾なく掲載を取り下げること、および、募集期間や目標金額、リターンの内容や金額を変更することはできません。ただし、プロジェクトが募集期間終了前で、かつ成立していない場合において、やむを得ない理由でプロジェクトの開始が実行できないと起案者が判断し、起案者が速やかに当社までその旨を通知した上、当社が承諾した場合に限り、プロジェクトの掲載を終了することができます。なお、この場合、起案者は、当社が定める一定のキャンセル手数料が発生することについてあらかじめ了承するものとします。</p></li>
            <li><p>2項 前項の場合、起案者は当社の定める方法で支援者にキャンセルの経緯を説明した上、支援者からの個々の問い合わせについて責任をもって対応することとします。</p></li>
            <li><p>3項 プロジェクト活動進行中に発生するトラブル、返金要求、その他紛争については、支援者と起案者の間で解決するものとし、当社は一切責任を負いません。</p></li>
        </ul>

        <h3>第5条 プロジェクトの掲載に関する禁則事項</h3>
        <ul>
            <li><p>1項 起案者は、自らと関わりのないプロジェクトおよびプロジェクト権利者に許可を得ていないプロジェクトの掲載はできません。</p></li>
            <li><p>2項 寄付やチャリティー、投資、融資、極端に特定個人の目的と当社が判断したプロジェクトは、掲載をお断りする場合がございます。</p></li>
            <li><p>3項 起案者は、支援者の個人情報（住所、電話番号、メールアドレス等）および支援に関する履歴を知り得た場合に、本人の承諾なくインターネット上およびインターネット以外への転載・開示は一切行うことができないものとします。ただし、支援者名および支援日時といったプロジェクトのページ上に記載され、誰もがそのページにアクセスでき、知り得る事のできる情報はその限りではありません。</p></li>
            <li><p>4項 下記に該当する内容がプロジェクトおよびリターンに含まれるプロジェクトの掲載は禁止します。</p>
                <p>(1) 法令に違反するもの。</p>
                <p>(2) 著作権を保有していない著作物、使用許諾を受けていない著作物その他正当な使用権を保有していないもの。</p>
                <p>(3) 銃器・凶器類、たばこ、医薬品・医療品、動物、昆虫等の生物、販売に際して法律で義務づけられている免許や資格条件を満たしていないもの、非合法商品全般。</p>
                <p>(4) 火薬・花火など危険性の高い商品、犯罪に使用されるおそれがある商品（エアガン、スタンガン、催涙スプレー）、 法令により携行を禁止された刃物、開運、魔よけを標榜（ひょうぼう）する高額商品、金融商品（株や配当など）、一般に流通している商品券やクーポン券といった換金性の高いもの。</p>
                <p>(5) 一般に市販されている、もしくは定価がある商品やサービス。（自らが提供するものを除く）</p>
                <p>(6) 一般に市販されていないが、自らが提供する商品で定価があり、リターンの価格がその定価との間に著しく差額が生じるもの。</p>
                <p>(7) 消費者庁の定める二重価格表記となるもの。（消費者に誤認させる意図での定価や割引率等の表示）</p>
				<p>(8) その他当社が不適切と判断したもの。</p>
            </li>
            <li><p>5項 起案者は、当社が事前に認めた場合を除き、自らの管理運営するプロジェクトの支援を直接または自らの計算で間接的に行うことはできないものとします。</p></li>
        </ul>

        <h3>第6条 起案者への支援金の支払い</h3>
        <ul>
            <li><p>1項 当社は、各プロジェクトが成立した場合、募集期間終了後に「プロジェクト明細」を発行し、起案者によりご確認いただいた後に、当社の手数料相当額を支援金額から差し引くことによりお支払いいたします。「ファンクラブ」方式の場合は、月末締めの翌月20日以降に「プロジェクト明細」を発行し、起案者によりご確認いただいた後に、当社の手数料相当額を支援金額から差し引くことによりお支払いいたします。</p></li>
            <li><p>2項 当社の手数料は、目標金額ではなく、最終的にプロジェクト掲載で集まった支援総額に対して弊社手数料12％（あるいは15％か20％※）を差し引いた金額を起案者へ支払うものとします。</p>
            <br>
                <p>当社は、起案者ごとに当月に成立したプロジェクトにかかる支援総額を計算し、当社の手数料を差し引いた残額を、翌月末までに起案者が指定した銀行口座に振り込む方法で支払うものとします。<br>
                    支払いのスケジュールは以下です。<br>
                    ・支援募集終了月の15日までに達成した場合、翌月の5日までにお支払い<br>
                    ・支援募集終了月の15日以降に達成した場合、翌月20日までにお支払い<br>
                </p>
                <p>※コンサルタントによる支援の種類によりパーセンテージは変動します。</p>
            </li>
            <li><p>3項 「ファンクラブ」方式の場合、当社の手数料は月末時にプロジェクト掲載で集まった支援総額の10%とし、90%を起案者へ支払うものとします。締め日、支払期日及び支払方法は前項と同様とします。</p>
            <li><p>4項 前2項の支払いにおいて、振込手数料は当社が負担するものとします。</p>
            <li><p>5項 支払明細のご確認が発行日より180日を超えた場合は、支払いは保証されません。なお、正常に決済が行えなかった支援金についての回収義務を当社が負担するものではありません。</p>
          </ul>

        <h3>第7条 キャンセルポリシー</h3>
        <ul>
            <li><p>1項 選択したリターンの変更・キャンセル・返金は一切受け付けておりません。リターンの変更・キャンセル・返金は各起案者が個別に対応するものとし、当社に支援者からリターンの変更・キャンセル・返金の要求などがあった場合も、各起案者へ直接問い合わせるように案内するものとします。</p></li>
            <li><p>2項 「ファンクラブ」方式の場合、掲載開始月から2ヶ月目以降のプロジェクトに限り、支援者は任意でリターンの購読停止(キャンセル)を選択することができます。但し、掲載開始月に発生支援したリターンの変更・キャンセル・返金は一切受け付けておりません。支援者からのリターンの変更・キャンセル・返金は各起案者が個別に対応するものとします。当社に支援者からリターンの変更・キャンセル・返金の要求があった場合も、各起案者へ直接問い合わせるように案内するものとします。</p></li>
            <li><p>3項 起案者は、各プロジェクトのリターン毎の発送（履行）時期を越えた場合の遅延・遅配を理由とする支援者からの支援金の返金要求については、対応する義務を負うものとします。その他の理由における支援者からの支援金の返金要求についても、起案者は、誠意を持って対応するものとします。</p></li>
            <li><p>4項 3項において、既にお支払いいただいた当社への手数料については、一切返金されないものとします。</p></li>
        </ul>

        <h2>第2章 支援者</h2>
        <h3>第1条 利用資格について</h3>
        <p>支援者としてプロジェクトを支援するには、日本国内に住所を有している（住民票があることを意味します）必要があります。</p>

        <h3>第2条 プロジェクト支援</h3>
        <ul>
            <li><p>1項 支援者として支援することは、プロジェクトが成立することを条件として、起案者が約定したリターンを得る権利を購入し、プロジェクトの実行を応援する行為を意味します。</p></li>
            <li><p>2項 支援者が支援を行った場合、支援を行ったプロジェクトの利用条件（プロジェクトごとに別途本サービス上で表示します。）を理解し、同意したとみなされるものとします。</p></li>
            <li><p>3項 支援者は本サービス上に表示されたリターンには上限があることを理解した上で、支援を行うものとします。</p></li>
            <li><p>4項 支援者は、支援を行う場合、本サービスの利用に対する対価として、別途当社が定める一定のシステム利用料を当社に支払うものとします。（当該システム利用料の支払いは、支援金の支払いと同時に行われるものとします。）</p></li>
            <li><p>5項 ユーザーは、支援者として支援したか否かに関わらず、プロジェクトに関する著作権・商品化権その他の一切の権利を有しないものとします。ただし、支援者として支援した場合のリターンを得る権利を除きます。</p></li>
            <li><p>6項 プロジェクト開始後、理由の如何を問わず、プロジェクト進行不可能となった場合やリターンの履行遅延・履行不可能となった場合であっても、当社は支援金の一部または全部の返金は一切行わないものとします。</p></li>
        </ul>

        <h3>第3条 プロジェクト支援のキャンセル</h3>
        <p>支援者が支援を開始したプロジェクトについては、当該支援をキャンセルすることができません。但し、「ファンクラブ」方式の場合に「ファンクラブ」を退会した場合には、その時点でプロジェクト支援を継続することができなくなり、リターンを得る権利を失うものとします。</p>

        <h3>第4条 リターンの取得</h3>
        <ul>
            <li><p>1項 プロジェクトが成立した場合、当該プロジェクトを支援した支援者は、当社所定の方法により支援金の決済手続が完了することを条件として、起案者に対し、各プロジェクトにおいて定められた期日までに、あらかじめ定められたリターンを得る権利を有するものとします。また、「ファンクラブ」方式の場合、当該プロジェクトを支援した支援者は、当社所定の方法により支援の決済手続きが完了することを条件として、継続して支援を続ける限りリターンを得る権利を有するものとします。</p></li>
            <li><p>2項 当社は、支援の受付が完了した段階で、プロジェクトの成立、不成立に関わらず、プロジェクトの支援者一覧ページに支援者として支援している旨を遅滞なく表示できるものとし、支援者はこれを了承するものとします。ただし、コンビニ払い・銀行振込・ビットコイン決済にて支援をされた場合は、コンビニ(またはATMもしくはネットバンキング)、ビットコインウォレットにて支払いが完了した後に、支援者一覧ページに支援者として支援している旨が表示されるまでに若干の時間がかかる場合がございます。また、支援者があらかじめ設定した範囲を超えて表示するものではありません。</p></li>
            <li><p>3項 支援金の決済手続時に何らかの事由により決済が正常に行えなかった場合は、正常に決済が完了するまで支援者がリターンを得る権利は発生しません。さらに、プロジェクトの募集期間の終了から30日を越えても正常に決済手続が行われない場合は、金額に関わらず、その支援はキャンセルとなるものとします。</p></li>
            <li><p>4項 支援者は、プロジェクトに関してあらかじめ約定されたリターン以外の商品、サービスの要求は行わないものとします。</p></li>
            <li><p>5項 選択したリターンの変更・キャンセル・返金は一切受け付けておりません。リターンの変更・キャンセル・返金については、各起案者へ直接お問い合わせください。</p></li>
            <li><p>6項 当社は、支援者の責に帰すべき事由（登録メールアドレスや住所の間違い等）で支援者として支援したことの表示の遅延、リターンの遅延、遅配が発生したことにより支援者に生じる損害については一切責任を負いません。</p></li>
        </ul>

        <p>最後に<br>本サービスを活用するうえで、支援者・他のユーザー・起案者に対し、誠意ある対応を心がけるようお願いいたします</p>
		<p>以上</p>
		<p>平成30年1月1日 制定</p>
  </div>
</div>