<?php $tosya = ($setting['company_type'] == 1) ? '当社' : '当方' ?>
<div class="about_box_wrap">
    <div class="about_box">
        <h1>プライバシーポリシー</h1>
        <section>
            <p>株式会社AIR（以下「当社」といいます。）は、クラウドファンディングサービス「Kanatta」（以下「本サービス」といいます。）における個人情報等の取扱いについて、以下のとおりプライバシーポリシー（以下「本ポリシー」といいます。）を定めます。</p>
            <p>ユーザー（ユーザー登録と行おうとするものを含みます。以下本ポリシーで同じ。）は、①当社が以下の記載事項に基づいて個人情報（第１条で定義します。）を取り扱うことおよび、②第３条記載の利用目的達成のために個人情報の第三者提供を行うことについて、同意し、承諾して、本サービスに登録し、本サービスを利都度用するものとみなします。</p>
        </section>

        <section>
            <h3>第1条（定義）</h3>
            <p><?php echo $tosya ?>は、収集した個人情報を以下の目的で利用することができるものとします。</p>
            <ul>
                <li>1. 「個人情報」とは、生存するユーザーに関する情報であって、当該情報に含まれる氏名、生年月日、住所、電話番号、連絡先その他の記述等により特定の個人を識別できる情報等個人情報保護法で定義された情報を指します。</li>
                <li>2. 「履歴情報および特性情報」とは、上記に定める「個人情報」以外のものをいい、ご利用のサービス、ご覧になったページや広告の履歴、ユーザーが検索された検索キーワード、ご利用日時、ご利用の方法、ご利用環境、郵便番号や性別、職業、年齢、ユーザーのIPアドレス、クッキー情報、位置情報、端末の個体識別情報などを指します。</li>
            </ul>
        </section>

        <section>
            <h3>第2条（情報の収集）</h3>
            <p>当社は、本サービスの登録時および利用時に個人情報ならびに履歴情報および特性情報を収集します。</p>
        </section>

        <section>
            <h3>第3条（利用目的）</h3>
            <p>当社は取得した個人情報を以下の利用目的の達成に必要な範囲で利用します。なお、以下の利用目的以外の目的で個人情報を利用する場合、その都度、目的を通知し、公表し、または同意を得るものとします。</p>
            <ul>
                <li>(1)本サービスの維持管理（ユーザー間契約の履行サポートを含みます。）</li>
                <li>(2)登録情報、利用状況の閲覧や修正、表示をする場合</li>
                <li>(3)ユーザーにお知らせや連絡をする場合や、リターンに関する手続きを行う場合</li>
                <li>(4)ユーザーの本人確認を行う場合</li>
                <li>(5)本サービスの利用規約に違反したユーザーや、不正・不当な目的でサービスを利用しようとするユーザーの利用をお断りするために、個人を特定するため個人情報を利用する場合</li>
                <li>(6)各ユーザーからの問い合わせに対応する場合（支援者からの起案者に関する問い合わせなどを含みます。）</li>
            </ul>
        </section>

        <section>
            <h3>第4（第三者提供）</h3>
            <p>1.当社は、以下に定める場合には、個人情報を第三者に提供することができるものとします。</p>
            <ul>
                <li>(1)法令に基づく場合</li>
                <li>(2)人の生命，身体または財産の保護のために必要がある場合で，本人の同意を得ることが困難であるとき</li>
                <li>(3)公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
                <li>(4)国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                <li>(5)第３条の利用目的達成のため</li>
                <li>(6)各ユーザーからの問い合わせに対応する場合（支援者からの起案者に関する問い合わせなどを含みます。）</li>
            </ul>
            <p>2.前項の定めにかかわらず、次に掲げる場合は第三者には該当しないものとします。</p>
            <ul>
                <li>(1)当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</li>
                <li>(2)合併その他の事由による事業の承継に伴って個人情報が提供される場合</li>
                <li>(3)個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、または本人が容易に知り得る状態に置いているとき</li>
            </ul>
        </section>

        <section>
            <h3>第5条（個人情報の開示）</h3>
            <p>1.当社は、本人から個人情報の開示を求められたときは、本人に対し遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合はその全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。</p>
            <ul>
                <li>(1)本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                <li>(2)当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                <li>(3)その他法令に違反することとなる場合</li>
            </ul>
            <p>2.前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。</p>
        </section>

        <section>
            <h3>第6条（個人情報の訂正および削除）</h3>
            <p>1.ユーザーは、当社の保有する自己の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正または削除を請求することができます。</p>
            <p>2.当社は、ユーザーから前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行い、これをユーザーに通知します。</p>
        </section>

        <section>
            <h3>第7条（個人情報の利用停止等）</h3>
            <p>当社は、本人から、個人情報が利用目的の範囲を超えて取り扱われているという理由または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき個人情報の利用停止等を行い、その旨本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</p>
        </section>

        <section>
            <h3>第8条（プライバシーポリシーの変更）</h3>
            <p>1.本ポリシーの内容は、ユーザーに通知することなく、変更することができるものとします。</p>
            <p>2.変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</p>
        </section>

        <section>
            <h3>第9条（お問い合わせ窓口）</h3>
            <p>本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。</p>
        </section>

        <section>
            <h3>お問い合わせ先</h3>
            <p>Kanatta運営事務局、
                <?php echo $this->Html->link('こちら', '/contact') ?>です。
                <br/>
                平成29年10月16日 制定
            </p>
        </section>

    </div>
</div>
